Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/nsr/jeg-vil-ha-en-fremtid-som-reindriftsutover.html.tmx
Source language: nob
Languages: sma

source: NSR Nord-Trøndelag sameforening (NTS), Ungdomsutvalget, Valg 2017 0
sma: NSR Noeremoenehtse, Noerhte-Trøndelagen saemien siebrie (NTS), Veeljeme 2017 0

source: Styremedlem i Norske Samers Riksforbunds Ungdomsutvalg (NSR U) Maja Kristine Jåma ønsker seg en framtid som reindriftsutøver.
sma: Ståvroen lïhtsege Nöörjen Saemiej Rijhkesiebresne (NSR N) Maja Kristine Jåman håhkoe åadtjoe aaj båetije biejjide båatsojne jïh båatsojste jieledh.

source: Denne framtida trues nå av utbyggingen av Europas største vindmøllepark på Storheia i Fosen.
sma: Daelie håhkoem håvhtedåvva Europan stööremes bïegkefaamoeprosjeekte Stoerretjahkesne Fovsesne.

source: Maja Kristine Jåma (NSR U) er oppvokst i en reindriftsfamilie i Åarjel Fovsen Njaarke, og ser for seg en framtid som reindriftsutøver.
sma: Maja Kristine Jåma (NSR N) byjjeni aktene båatsoefuelhkine Åarjel-Fosven Njaarke sïjtesne, jïh håhkoe maahta bovtsigujmie barkedh båetije biejjide.

source: Men hennes framtid trues av at Europas største vindmøllepark planlegges bygd på hennes vinterbeiter på Storheia i Fosen.
sma: Mohte håhkoem håvhtede gosse soejkesjamme Europan stööremes bïegkefaamoe altese daelvielaantesne utnedh Stoerretjahkesne Fovsesne.

source: – Konsekvensen av en slik utbygging er at 1/3 av vårt vinterbeite går tapt for alltid – og mindre beite betyr mindre plass.
sma: – Mohte illedahkem dagkerijstie bïegkefaamoeprosjeekteste lea ahte 1/3 bielie daelvielaanteste dassene. Vaenebe gåatome jeahta vaenebe bovtsh båatsoelaantesne.

source: Nå er det tre familier som driver med reindrift i området. Må en familie slutte med reindrift dersom planene gjennomføres?
sma: Mohte jis dagkerem prosjeektem åådtje bigkesovvedh, dellie akte dejstie båatsoefuelhkeste tjuara galkedh båatsoejieliemistie?

source: Jeg er redd for at min fremtid som reindriftsutøver trues dersom prosjektet gjennomføres, sier Jåma.
sma: Manne bïllem im åadtjoeh bovtsigujmie barkedh båetije biejjide, Jåma jeahta.

source: Jåma forteller videre at utbyggingen ikke bare vil ha konsekvenser for reindrifta som næring, men også for hele det sørsamiske samfunnet.
sma: Jåma vielie soptseste ahte daate bïegkefaamoeprosjeekte ij barre båatsoejielem håvhtedh, mohte aaj abpe åarjelsaemien siebriedahkem.

source: – Reindrifta er en kulturbærende næring, noe som vil si at reindrifta bidrar til å bevare både sørsamisk språk, tradisjonskunnskap og kultur.
sma: – Båatsoejieleme lea akte kultuvreguedtije, numhtie båatsoe aaj åarjelsaemien gïelem, vuekiedaajroem jïh kultuvrem vaarjele.

source: Forsvinner reindrifta, vil dette også true vårt språk og vår kultur.
sma: Gosse båatsoe haajpene dle mijjen gïelem jïh kultuvrem aaj håvhtedovvieh.

source: Varaordfører i Trondheim Hilde Opoku (MDG) har tidligere tatt til orde for at Trondheim kommune må bruke sitt eierskap til å trekke TrønderEnergi ut av det omstridte vindmølleprosjektet.
sma: Tråanten mubpien åvtehke Hilde Opoku (MDG) aarebi jeahteme Tråanten tjïelte tjuara maam akt darjodh juktie TrønderEnergi bigkiefaamoeprosjeekteste laehpedh.

source: Dette stiller Jåma og NSR U seg bak.
sma: Jåma jïh NSR N seamma ussjedieh jïh seamma mïelesne.

source: – Det hersker fortsatt tvil om dette er et samfunnsmessig lønnsomt prosjekt, og det er fortsatt slik at saken gjennomgår en rettslig prosess.
sma: – Daelie aanje gååvnesieh jïejkemh mejtie daate aevhkies prosjeekte siebriedahkese. Annje lea naemhtie ahte aamhtese reakta-aamhtesisnie.

source: Vi mener det er uakseptabelt at den tradisjonelle samiske reindrifta og kulturen skal måtte vike for et så risikabelt prosjekt.
sma: Mijjen mïelesne ij leah reaktoe ahte saemien båatsoeburriejieleme jïh saemien kultuvre tjuara sveehkedh juktie dagkere risikaabele prosjeekten åvteste.

source: Her må Trondheim kommune og de andre offentlige eierinstansene vurdere om dette er riktig bruk av det offentliges ressurser, avslutter Jåma.
sma: Daelie Tråanten tjïelte jïh mubpieh byjjes aajhtereinstansh tjuerieh ektine vierhtiedidh mejtie byjjesvierhtieh rïekteslaakan nuhtjesuvvieh, Jåma jeahta.
